{"1000073402":"Gravity Well +","1000058200":"Gravity Controller","1000055889":"Gravity Crush +","1000050339":"Black Hole +","1000047712":"Triple Orbs +","1000022289":"Gravity Well","1000022288":"Gravity Blast +","1000022287":"Mystic Mischief","1000066536":"Increases your #yDark Attack#w and steals an enemy's buffs, applying them to you. Cannot steal buffs that affect weapons.\\n#yDark Attack +{0}% \\nDuration: {1} sec\\nBuffs Stolen: {2}\\nDuration: {3} sec","1000072262":"Enhances Gravity Ball so that it explodes three times in a row, increasing its range each time.\\n#yGravity Ball Damage: +{0}%","1000068169":"Launches nearby enemies into the air and smashes them back down to the ground. Deals additional damage to the enemy with the lowest HP.\\n#yDark Magic/n#yMagic Damage: {0}% + {1}\\nDamage to Lowest HP Target: +{2}%","1000072266":"Enhances Triple Orbs's attack range and knocks enemies down. Causes a huge explosion at the end.\\n#yTriple Orbs Damage: +{0}%","1000072269":"Enhances Black Hole's attack range and suction speed. Causes a huge explosion at the end.\\n#yBlack Hole Damage: +{0}%","1000072274":"Enhances Gravity Crush's attack range. Also allows you to move around more freely while using the skill. Causes a huge explosion at the end, decreasing enemy Dark Resist.\\n#yGravity Crush Damage: +{0}%\\nEnemy Dark Resist: -{1}% for {2} sec","1000058634":"Enhances #yBlack Hole, Gravity Crush, and Gravity Well#w and deals extra damage to enemies who resist being held by gravity attacks.\\n#yDamage +{0}% per hit","1000077666":"Enhances Gravity Well to launch enemies higher into the air or strike enemies to the ground.\\n#yLeft-click: Strike to the ground\\n#yBonus Damage: {0}%\\n#yRight-click: Launch higher into the air\\n#wWhen striking or launching enemies into the air: #yBonus Damage {1}%","1000030005":"Steals one of the enemy's buffs and applies it to you. Cannot steal buffs that affect weapons.\\n#yCopied Buffs: {0}\\nDuration: {1} sec","1000032521":"Launches nearby enemies into the air and smashes them back down to the ground.\\n#yDark Magic\\n#yMagic Damage: {0}% + {1}"}